import "./pages.css"

export default function Pricing() {
    return (
    <div>
        <h1 className="h1_text">Pricing</h1>
        <div className="h1_text_glow" style={{ color: '#ff0000' }}>
            НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ НЕГРЫ ПИДОРАСЫ
        </div>
    </div>
    )
}